  {
    "lang": "vi",
    "title": "Tiếng Việt",
    "other": "Tiếng Anh",
    "collectionKeyFacts": [
      {
        "title": "Tìm hiểu sự thật về quấy rối tình dục",
        "photo": "https://static.wixstatic.com/media/f027764dafe4460290c7a59a0a10eed5.jpg/v1/fit/w_924,h_520/f027764dafe4460290c7a59a0a10eed5.jpg?fileUsed=false",
        "description": "Tìm hiểu quấy rối tình dục thực sự là gì, cách nhận biết các dấu hiệu cảnh báo và những bước bạn có thể thực hiện để giữ an toàn hoặc hỗ trợ người khác.",
        "author": "RAINN Organization team",
        "content": [
          "Xâm hại tình dục là bất kỳ tiếp xúc hoặc hành vi tình dục nào xảy ra mà không có sự đồng ý rõ ràng, tự nguyện và được thông báo trước. Nó có thể xảy ra với bất kỳ ai — và thường liên quan đến người mà nạn nhân quen biết.",
          "Quấy rối tình dục bao gồm bất kỳ sự chú ý tình dục không mong muốn nào — bằng lời nói, hành động hoặc công nghệ — tạo ra một môi trường thù địch, đe dọa hoặc xúc phạm. Nó có thể xảy ra tại nơi làm việc, trường học, trực tuyến, nơi công cộng, hoặc thậm chí tại nhà.",
          "Nơi làm việc vẫn là một địa điểm phổ biến của quấy rối, đặc biệt là đối với những người làm việc trực tiếp với khách hàng, lương thấp hoặc vai trò do nam giới thống trị.",
          "Ví dụ về quấy rối tình dục:",
          "- Những lời tán tỉnh không mong muốn",
          "- Yêu cầu ân huệ tình dục để đổi lấy sự thăng tiến, cấp bậc hoặc cơ hội",
          "- Những trò đùa, ám chỉ hoặc bình luận về cơ thể hoặc đời sống tình dục của ai đó",
          "- Hiển thị hoặc gửi ảnh hoặc tin nhắn nhạy cảm mà không có sự đồng ý",
          "- Liên tục mời ai đó đi chơi sau khi họ đã nói không",
          "- Chạm, sờ mó hoặc ôm không mong muốn",
          "- Phơi bày cơ thể hoặc thực hiện hành vi tình dục ở nơi công cộng hoặc không phù hợp",
          "Quấy rối tình dục không phải lúc nào cũng nhắm vào một cá nhân cụ thể. Những bình luận hạ thấp một nhóm người — chẳng hạn như những câu chuyện cười phân biệt giới tính về phụ nữ hoặc người đồng tính — cũng có thể được tính.",
          "Phân biệt giữa quấy rối, tấn công hay hành vi sai trái:",
          "- Bạn chưa rõ sự khác biệt giữa quấy rối tình dục, tấn công tình dục và hành vi tình dục sai trái? Dưới đây là cách nhận biết từng hình thức bạo lực tình dục:",
          "- Quấy rối tình dục bao gồm những lời bình luận, lời tán tỉnh hoặc hành vi tình dục không mong muốn, tạo ra môi trường thù địch. Đây thường là hành vi vi phạm quyền công dân.",
          "- Xâm hại tình dục là bất kỳ hành vi hoặc nỗ lực tình dục nào xảy ra mà không có sự đồng ý, chẳng hạn như sờ mó, cưỡng hiếp hoặc cưỡng ép tình dục. Đây là một hành vi phạm tội.",
          "- Hành vi sai trái về tình dục là một thuật ngữ rộng hơn, không mang tính pháp lý, bao gồm cả quấy rối và tấn công, cùng với các hành vi không phù hợp khác (ngay cả khi chúng được sự đồng thuận, như mối quan hệ giữa sếp và nhân viên ở một số nơi làm việc).",
          "Tác động của việc theo dõi và quấy rối tình dục:",
          "Hậu quả về mặt cảm xúc khi bị quấy rối hoặc theo dõi liên tục có thể rất nghiêm trọng. Nếu bạn đã từng bị quấy rối hoặc theo dõi tình dục, cảm xúc của bạn là hoàn toàn chính đáng. Nhiều người trải qua cảm xúc sau:",
          "- Tác động về mặt cảm xúc: Sợ hãi, xấu hổ, tức giận hoặc phản bội",
          "- Tác động đến sức khỏe tâm thần: Lo lắng, trầm cảm, khó tập trung, PTSD",
          "- Triệu chứng về thể chất: Đau đầu, khó ngủ, mệt mỏi, thay đổi chế độ ăn uống",
          "Những gì bạn có thể làm:",
          "- Hãy lên tiếng nếu bạn cảm thấy an toàn khi làm như vậy—nói rõ rằng hành vi đó không được hoan nghênh",
          "- Báo cáo tội phạm. Tìm hiểu về các lựa chọn báo cáo của bạn và những điều cần biết từ hệ thống tư pháp hình sự.",
          "- Báo cáo hành vi quấy rối cho phòng nhân sự, trường học hoặc người đại diện pháp lý.",
          "- Tìm kiếm sự hỗ trợ về mặt cảm xúc từ một cố vấn hoặc nhóm hỗ trợ",
          "Việc chữa lành những ảnh hưởng của quấy rối tình dục cần có thời gian — và bạn không cần phải trải qua điều đó một mình. Dưới đây là một vài bước có thể giúp ích:",
          "- Hãy liên hệ. Bạn có thể liên hệ với Đường dây nóng Quốc gia qua điện thoại, trò chuyện hoặc tin nhắn. Dịch vụ này miễn phí, ẩn danh và hoạt động 24/7.",
          "- Báo cáo tội phạm. Tìm hiểu về các lựa chọn báo cáo của bạn và những điều cần biết từ hệ thống tư pháp hình sự.",
          "- Tìm một nhà trị liệu giàu kinh nghiệm. Hãy tìm kiếm những chuyên gia chuyên cung cấp hỗ trợ sức khỏe tâm thần cho những người sống sót sau chấn thương.",
          "Làm thế nào bạn có thể giúp đỡ người khác",
          "Ngay cả khi bạn chưa từng trải qua quấy rối tình dục, bạn vẫn có thể đóng vai trò ngăn chặn và hỗ trợ nạn nhân.",
          "- Can thiệp khi tình huống còn an toàn. Đánh lạc hướng, lên tiếng hoặc nhờ sự giúp đỡ của cơ quan chức năng.",
          "- Hãy lắng nghe mà không phán xét. Hãy tin tưởng mọi người khi họ chia sẻ câu chuyện của mình.",
          "- Tạo không gian an toàn — ở nơi làm việc, trường học và trực tuyến.",
          "- Hãy tự giáo dục bản thân. Học cách nhận biết, ngăn chặn và báo cáo hành vi lạm dụng.",
          "Bạn không cô đơn:",
          "Nếu ai đó khiến bạn cảm thấy bất an, khó chịu hoặc sợ hãi, bạn không cần phải tự mình đối mặt. Mọi người đều xứng đáng được sống mà không sợ hãi, và mọi người đều xứng đáng được tôn trọng. Kể cả bạn."
        ], 
        "references": "https://rainn.org/get-the-facts-about-sexual-harassment/",
        "caption": "Xem thêm trên RAINN"
      },
      {
        "title": "Những hành vi nào được coi là bạo lực tình dục?",
        "photo": "https://static.wixstatic.com/media/c04b3810f91d4a6bba6c350c3c44393b.jpg/v1/fit/w_924,h_520/c04b3810f91d4a6bba6c350c3c44393b.jpg?fileUsed=false",
        "description": "Tìm hiểu bạo lực tình dục là gì, có thể ảnh hưởng đến bạn như thế nào và tại sao việc hiểu rõ trải nghiệm của bạn lại quan trọng đối với quá trình chữa lành.",
        "author": "RAINN Organization team",
        "content": [
          "'Bạo lực tình dục' là thuật ngữ rộng, không mang tính pháp lý, dùng để chỉ nhiều hành vi có hại xâm phạm đến quyền tự chủ và sự an toàn của một người.",
          "Những người sống sót sau bạo lực tình dục thường phải chịu đựng chấn thương tức thời và lâu dài, bao gồm các tác động về thể chất, tình cảm và tâm lý.",
          "Tại đây, bạn có thể:",
          "- Học cách nhận biết nhiều hình thức bạo lực tình dục",
          "- Tìm hiểu cách bạo lực tình dục tác động đến cá nhân và cộng đồng",
          "Tìm hiểu sự thật về xâm hại tình dục và hiếp dâm",
          "Bạo lực tình dục phổ biến hơn nhiều người nghĩ—và phức tạp hơn những gì được thể hiện trên phim truyền hình hay báo chí. Dù bạn ở đây để hiểu rõ hơn về vấn đề này hay để hỗ trợ người thân, điều quan trọng là phải nắm rõ sự thật. Cốt lõi của tất cả là sự thật này: Bạo lực tình dục không bao giờ là lỗi của nạn nhân.",
          "Xâm hại tình dục là gì?",
          "Xâm hại tình dục là bất kỳ hành vi hoặc tiếp xúc tình dục nào xảy ra mà không có sự đồng ý rõ ràng, tự nguyện và được thông báo trước. Nó có thể xảy ra với bất kỳ ai—và thường liên quan đến người mà nạn nhân quen biết.",
          "Xâm hại tình dục có thể bao gồm:",
          "- Cố gắng hiếp dâm",
          "- Sự đụng chạm hoặc vuốt ve tình dục không mong muốn",
          "- Buộc nạn nhân thực hiện hành vi tình dục (như quan hệ tình dục bằng miệng hoặc quan hệ tình dục qua đường hậu môn)",
          "- Xâm nhập vào cơ thể nạn nhân mà không có sự đồng ý (điều này được pháp luật định nghĩa là hiếp dâm)",
          "- Ép buộc hoặc thao túng ai đó quan hệ tình dục bằng cách đe dọa, nói dối, gây tội lỗi hoặc đe dọa",
          "- Tham gia vào hoạt động tình dục với người không có khả năng đồng ý do tuổi tác, say xỉn, khuyết tật hoặc bất tỉnh",
          "Xâm hại tình dục liên quan đến quyền lực và sự kiểm soát — chứ không phải ham muốn. Và nó không nhất thiết phải là bạo lực thể xác mới nghiêm trọng. Thao túng cảm xúc, đe dọa, hoặc áp lực tâm lý cũng nguy hiểm và thực tế không kém.",
          "Hiếp dâm là gì?",
          "Hiếp dâm là một dạng xâm hại tình dục cụ thể. Về mặt pháp lý, 'hiếp dâm' ám chỉ bất kỳ hành vi xâm nhập không được sự đồng thuận, dù nhỏ nhất, vào âm đạo hoặc hậu môn bằng bất kỳ bộ phận cơ thể hoặc vật thể nào, hoặc xâm nhập bằng miệng bằng cơ quan sinh dục.",
          "Theo Chương trình báo cáo tội phạm thống nhất (UCR) của FBI, hiếp dâm được định nghĩa là:",
          "'Việc xâm nhập, dù nhỏ đến đâu, vào âm đạo hoặc hậu môn bằng bất kỳ bộ phận cơ thể hoặc vật thể nào, hoặc xâm nhập bằng miệng bằng cơ quan sinh dục của người khác, mà không có sự đồng ý của nạn nhân.'",
          "Các hành vi hiếp dâm bao gồm:",
          "- Sự xâm nhập vào âm đạo hoặc hậu môn mà không có sự đồng ý",
          "- Bị ép quan hệ tình dục bằng miệng",
          "Xâm nhập bằng ngón tay hoặc vật thể mà không có sự đồng ý",
          "Hiếp dâm khi nạn nhân mất khả năng hành vi (ngủ, bất tỉnh, say xỉn hoặc không có khả năng đồng ý)",
          "'Ép buộc' có nghĩa là gì?",
          "Khi nghe đến 'ép buộc', mọi người thường nghĩ đến bạo lực thể xác. Nhưng ép buộc cũng có thể là bạo lực tinh thần, bạo lực lời nói hoặc bạo lực tâm lý. Thủ phạm có thể:",
          "Sử dụng sự đe dọa ('Nếu bạn không làm vậy, tôi sẽ làm tổn thương bạn hoặc người mà bạn yêu')",
          "- Thao túng cảm xúc hoặc lòng tin của nạn nhân",
          "- Sử dụng quyền lực hoặc sức mạnh để gây áp lực lên nạn nhân",
          "- Lợi dụng sự bất lực của ai đó trong việc đồng ý",
          "Sự đồng ý phải rõ ràng, mạch lạc, tự nguyện và liên tục. Các mối quan hệ trong quá khứ, việc tán tỉnh hoặc hoạt động tình dục trước đây không được tính là sự đồng ý cho các hành vi trong tương lai.",
          "Ai là người phạm tội xâm hại tình dục?",
          "Khoảng 8/10 trường hợp, thủ phạm là người quen của nạn nhân — người quen, bạn đời, bạn bè, hoặc thậm chí là thành viên gia đình. Loại bạo lực này thường được gọi là bạo lực tình dục giữa bạn tình hoặc hiếp dâm người quen.",
          "60% vụ hiếp dâm là do người quen của nạn nhân gây ra.",
          "31% do người lạ gây ra; 28,3% do người quen biết hoặc quen biết thông thường gây ra; 21,4% do bạn tình gây ra; 13,1% do họ hàng khác gây ra; 3,7% do một số thủ phạm không xác định gây ra; 2,5% do người không rõ mối quan hệ với nạn nhân gây ra.",
          "Một thuật ngữ phổ biến nhưng gây hiểu lầm là 'hiếp dâm khi hẹn hò', thuật ngữ này có thể giảm nhẹ mức độ nghiêm trọng của tội ác và che giấu sự thật rằng nạn nhân có thể không có tình cảm lãng mạn với thủ phạm.",
          "Hiếp dâm người quen có thể xảy ra trong nhiều mối quan hệ, bao gồm:",
          "- Người đang hẹn hò",
          "- Hàng xóm",
          "- Bạn của bạn",
          "Các vụ tấn công của người lạ ít phổ biến hơn nhưng vẫn nghiêm trọng. Chúng có thể bao gồm:",
          "- Tấn công chớp nhoáng: Một cuộc tấn công bất ngờ, dữ dội ở nơi công cộng",
          "- Tấn công tiếp xúc: Khi thủ phạm xây dựng lòng tin trước khi tấn công nạn nhân — giống như một người lạ giúp mang đồ tạp hóa đến xe của người mà họ định tấn công",
          "- Xâm nhập nhà: Khi người lạ đột nhập vào nhà nạn nhân",
          "Những gì bạn có thể làm:",
          "Quá trình phục hồi sau xâm hại tình dục hoặc hiếp dâm là một quá trình — và bạn không cần phải trải qua nó một mình.",
          "Sau đây là một số bước có thể giúp ích:",
          "- Hãy liên hệ. Bạn có thể liên hệ với Đường dây nóng Quốc gia qua điện thoại, trò chuyện hoặc tin nhắn. Dịch vụ này miễn phí, ẩn danh và hoạt động 24/7.",
          "- Báo cáo tội phạm. Tìm hiểu về các lựa chọn báo cáo của bạn và những điều cần biết từ hệ thống tư pháp hình sự.",
          "- Tìm một nhà trị liệu giàu kinh nghiệm. Hãy tìm kiếm những chuyên gia chuyên cung cấp hỗ trợ sức khỏe tâm thần cho những người sống sót sau chấn thương.",
          "Làm thế nào bạn có thể giúp đỡ người khác",
          "Không bao giờ là lỗi của người sống sót",
          "Những người sống sót thường tự hỏi: Liệu mình có dẫn dắt họ không? Liệu mình có quá say không? Liệu mình có nên chống trả không?",
          "Câu trả lời luôn là: Không. Không có điều gì bạn làm, bạn nói, bạn mặc hay bạn cảm thấy khiến bạn phải chịu trách nhiệm cho quyết định làm hại bạn của người khác.",
          "Bạn không đơn độc. Bạn xứng đáng được hỗ trợ. Và bạn xứng đáng được lắng nghe."
        ],
        "references": "https://rainn.org/get-informed/get-the-facts-about-sexual-violence/what-counts-as-sexual-violence/",
        "caption": "Xem thêm trên RAINN"
      },
      {
        "title": "Dấu hiệu cảnh báo cần lưu ý",
        "photo": "https://static.wixstatic.com/media/7e5e56fc592946e48f5bc3ae04997db1.jpg/v1/fit/w_924,h_520/7e5e56fc592946e48f5bc3ae04997db1.jpg?fileUsed=false",
        "description": "Trẻ nhỏ, thanh thiếu niên và người lớn tuổi đang trong độ tuổi đại học có nguy cơ bị bạo lực tình dục cao nhất. Hãy tìm hiểu các dấu hiệu cảnh báo và cách can thiệp.",
        "author": "RAINN Organization team",
        "content": [
          "Dấu hiệu cảnh báo ở trẻ nhỏ:",
          "Lạm dụng tình dục trẻ em (CSA) bao gồm tiếp xúc tình dục, tiếp xúc với nội dung khiêu dâm, hoặc bất kỳ hành vi nào tình dục hóa trẻ em. CSA có thể gây ra hậu quả suốt đời đối với sự phát triển tinh thần và cảm xúc của trẻ.",
          "Dấu hiệu cảnh báo trên cơ thể:",
          "Bệnh STI hoặc nhiễm trùng sinh dục",
          "Chấn thương vùng sinh dục (chảy máu, bầm tím, quần áo dính máu)",
          "Sự thay đổi về hành vi:",
          "Nói về các chủ đề tình dục vượt quá độ tuổi của họ",
          "Sợ ở một mình với một số người nhất định",
          "Hành vi thoái lui (ví dụ, đái dầm, mút ngón tay cái)",
          "Không muốn thay quần áo hoặc tắm rửa",
          "Tăng thời gian ở một mình hoặc xa lánh xã hội",
          "Hành vi bí mật hoặc quá tuân thủ",
          "Hành vi tình dục không phù hợp với lứa tuổi của họ",
          "Những thay đổi về cảm xúc: ",
          "Thay đổi tâm trạng, hung hăng hoặc sợ hãi",
          "Thay đổi thói quen ăn uống hoặc ngủ nghỉ",
          "Ác mộng hoặc khó ngủ một mình",
          "Giảm sự tự tin",
          "Các triệu chứng tâm lý (ví dụ, đau dạ dày, đau đầu)",
          "Mất hứng thú với trường học hoặc bạn bè",
          "Hành vi tự làm hại bản thân",
          "Xác định đối tượng có thể là thủ phạm: ",
          "Nhiều thủ phạm là người lớn, giữ những vai trò đáng tin cậy—thành viên gia đình, giáo viên, huấn luyện viên. Những dấu hiệu cảnh báo bao gồm:",
          "Bỏ qua ranh giới cơ thể hoặc cảm xúc",
          "Tặng quà không có lý do",
          "Cô lập trẻ em khỏi những người khác",
          "Quá nhiều thời gian ở một mình với con",
          "Những cuộc trò chuyện không phù hợp hoặc bình luận khiêu dâm",
          "Người lớn có thể làm gì?",
          "Hãy tin vào trực giác của bạn nếu ai đó hoặc điều gì đó có vẻ 'không ổn'",
          "Hãy lắng nghe và tin tưởng trẻ em nếu chúng biểu lộ sự khó chịu",
          "Ghi lại và báo cáo nghi ngờ lạm dụng",
          "Tìm kiếm sự giúp đỡ từ nhà cung cấp dịch vụ tấn công tình dục tại địa phương"
        ],
        "references": "https://rainn.org/get-informed/prevention/prevention-tips-for-parents-caregivers/warning-signs-to-watch-for/",
        "caption": "Xem thêm trên RAINN"
      },
      {
        "title": "Không chỉ người giàu và nổi tiếng, sự lan tràn của quấy rối tình dục trong các ngành công nghiệp ảnh hưởng đến tất cả người lao động",
        "photo": "https://c8.alamy.com/comp/KH111E/me-too-survivors-march-hollywood-california-KH111E.jpg",
        "description": "Cần có những nỗ lực toàn diện để chống quấy rối tình dục trong mọi ngành, đặc biệt là những ngành có lực lượng lao động chủ yếu là phụ nữ và mức lương thấp.",
        "author": "RAINN Organization team",
        "content": [
          "Tình trạng quấy rối tình dục đang trở thành tâm điểm chú ý sau những cáo buộc quấy rối và tấn công gần đây liên quan đến những người nổi tiếng, chính trị gia và nhân vật truyền thông. Tuy nhiên, với những câu chuyện gây sốc, đáng chú ý xuất hiện gần như hàng ngày, quấy rối tình dục không nên bị hiểu lầm là vấn đề chỉ giới hạn trong giới thượng lưu.",
          "Dữ liệu thực tế lại kể một câu chuyện khác về các khiếu nại quấy rối tình dục — mà chúng xảy ra hàng ngày và trong tất cả các ngành. Phần lớn các khiếu nại này xảy ra ngoài tầm chú ý của công chúng, nơi mà sự giám sát và chú ý của công chúng là rất hiếm. Nhiều phụ nữ phải vật lộn với định kiến ​​giới và mất cân bằng quyền lực tại nơi làm việc của họ, khiến họ trở thành mục tiêu của quấy rối hoặc các hình thức phân biệt đối xử khác. Đặc biệt, phụ nữ da màu thường phải đối mặt với tác động kết hợp của định kiến ​​về chủng tộc, sắc tộc và giới tính có thể dẫn đến những định kiến ​​hạ thấp về phong tục hoặc khả năng tình dục của họ và làm tăng nguy cơ bị quấy rối. Hơn nữa, phụ nữ—đặc biệt là phụ nữ da màu—có nhiều khả năng làm những công việc lương thấp hơn, nơi mà sự mất cân bằng quyền lực thường rõ rệt hơn và nỗi sợ bị trả thù hoặc mất việc có thể ngăn cản nạn nhân lên tiếng.",
          "Bài viết này phân tích dữ liệu mới, chưa được công bố về các cáo buộc quấy rối tình dục trong khu vực tư nhân được nộp lên Ủy ban Cơ hội Việc làm Bình đẳng Hoa Kỳ (EEOC) trong thập kỷ qua. Phân tích cho thấy phạm vi rộng lớn của các cáo buộc quấy rối tình dục ảnh hưởng đến cả phụ nữ và nam giới trong mọi ngành nghề và mọi ngóc ngách của lực lượng lao động. Cụ thể, các phát hiện cho thấy:",
          "- Hơn một phần tư số vụ cáo buộc quấy rối tình dục được đưa ra trong các ngành có nhiều lao động trong lĩnh vực dịch vụ, bao gồm nhiều công việc lương thấp thường do phụ nữ đảm nhiệm.",
          "- Gần ba phần tư các cáo buộc quấy rối tình dục bao gồm cáo buộc trả thù ngay khi bị đệ đơn hoặc sau đó trong quá trình điều tra, cho thấy nhiều nạn nhân phải đối mặt với sự trả thù khi họ lên tiếng.",
          "Việc hiểu rõ mức độ phổ biến của quấy rối tình dục là rất quan trọng để xác định và triển khai các chiến lược hiệu quả nhằm chống lại các hành vi phân biệt đối xử - chẳng hạn như việc sử dụng định kiến ​​giới hoặc loại trừ phụ nữ khỏi các vị trí cấp cao - có thể tạo điều kiện cho quấy rối bén rễ. Việc hiểu rõ phạm vi của vấn đề là điều cần thiết để tập trung nguồn lực thực thi pháp luật vào những nơi cần thiết nhất và đạt được hiệu quả tối đa.",
          "Quấy rối tình dục xảy ra ở mọi ngành nghề",
          "Dịch vụ lưu trú và ăn uống:",
          "Ngành dịch vụ lưu trú và ăn uống—bao gồm nhà hàng phục vụ đầy đủ, nhà hàng thức ăn nhanh, quán cà phê, cơ sở giải trí, nhà trọ, khách sạn và các cơ sở lưu trú khác—chiếm 14,2% số đơn khiếu nại quấy rối tình dục được nộp. Dữ liệu gần đây từ Cục Thống kê Lao động Hoa Kỳ cho thấy phụ nữ chiếm đa số lao động trong ngành dịch vụ lưu trú và ăn uống, thường làm những công việc lương thấp như phục vụ và chuẩn bị đồ ăn.",
          "Dữ liệu về các khiếu nại quấy rối tình dục được củng cố bởi các nghiên cứu khác ghi nhận những lo ngại lâu nay về mức độ phổ biến của vấn nạn này trong ngành. Ví dụ, một cuộc khảo sát gần đây về nhân viên ngành thức ăn nhanh cho thấy hai phần ba nhân viên nữ và hơn một nửa nhân viên nam đã từng bị quấy rối tình dục từ quản lý nhà hàng; gần 80% phụ nữ và 70% nam giới cho biết họ từng bị đồng nghiệp quấy rối tình dục; và gần 80% phụ nữ và 55% nam giới từng bị khách hàng quấy rối tình dục dưới một hình thức nào đó. Ngoài ra, một cuộc khảo sát của Hart Research Associates cho thấy 40% phụ nữ làm việc trong ngành thức ăn nhanh đã từng bị quấy rối tình dục dưới một hình thức nào đó.",
          "Bán lẻ:",
          "Ngành bán lẻ, chiếm 13,4% các khiếu nại quấy rối tình dục của EEOC, bao gồm các doanh nghiệp tham gia vào nhiều loại hình bán hàng tiêu dùng như cửa hàng bách hóa, cửa hàng tạp hóa, cửa hàng hoa, trạm xăng, hiệu thuốc, cửa hàng quà tặng, cửa hàng văn phòng phẩm và các cơ sở bán lẻ khác. Tương tự như trong ngành dịch vụ thực phẩm, nhiều công việc trong ngành bán lẻ—chẳng hạn như thu ngân và nhân viên bán hàng—có mức lương thấp và chủ yếu do phụ nữ đảm nhiệm. Nhìn chung, hơn một phần tư các khiếu nại quấy rối tình dục phát sinh trong hai ngành này—cả hai đều có số lượng lớn việc làm trong lĩnh vực dịch vụ.",
          "Chế tạo:",
          "Ngược lại với dịch vụ lưu trú, ăn uống và bán lẻ, phụ nữ chỉ chiếm tỷ lệ nhỏ hơn nhiều trong lực lượng lao động của ngành sản xuất. Dữ liệu gần đây từ Cục Thống kê Lao động cho thấy phụ nữ chỉ chiếm chưa đến 30% lực lượng lao động trong ngành sản xuất. Do nhiều công việc sản xuất - chẳng hạn như thợ máy và thợ thủ công - từ lâu đã do nam giới thống trị, phụ nữ bước vào lĩnh vực này có thể thiếu quyền lực hoặc bị coi là người ngoài cuộc, do đó trở thành mục tiêu của quấy rối.",
          "Chăm sóc sức khỏe và hỗ trợ xã hội:",
          "Ngành chăm sóc sức khỏe và hỗ trợ xã hội bao gồm nhiều công việc khác nhau—từ y tá đã đăng ký, trợ lý y khoa đến nhân viên chăm sóc trẻ em—nhiều công việc trong số đó chủ yếu do phụ nữ đảm nhiệm. Một số công việc này cũng có mức lương thấp, điều này có thể làm tăng thêm áp lực kinh tế cho những người lao động dựa vào công việc để kiếm sống. Ví dụ, phần lớn trợ lý chăm sóc sức khỏe tại nhà là phụ nữ—chiếm 89%—và hơn một nửa là người da màu. Những người lao động này, thường cung cấp dịch vụ chăm sóc tại nhà với mức lương thấp, thường làm việc trong môi trường cá nhân hóa, nơi họ có thể bị cô lập và dễ bị bóc lột.",
          "Hầu hết các cáo buộc được đệ trình bởi phụ nữ",
          "Trong khoảng thời gian 10 năm của EEOC, phụ nữ chiếm phần lớn các cáo buộc quấy rối tình dục, lên đến 80%—hơn 68.000 cáo buộc. Rõ ràng, phụ nữ vẫn tiếp tục phải đối mặt với phần lớn các cáo buộc quấy rối xảy ra tại nơi làm việc. Tuy nhiên, dữ liệu cho thấy nam giới cũng gặp phải quấy rối tình dục tại nơi làm việc. Những dữ liệu này củng cố nhu cầu cả người sử dụng lao động và người lao động cần phải thực hiện giáo dục và đào tạo toàn diện để truyền đạt về tính phổ biến của quấy rối tình dục, bất kể giới tính.",
          "Phần lớn các cáo buộc được đệ trình bao gồm cáo buộc trả thù",
          "Dữ liệu chưa công bố bổ sung về các cáo buộc quấy rối tình dục từ năm tài chính 2016 và 2017 cho thấy các cáo buộc quấy rối tình dục thường đi kèm với các cáo buộc trả thù.",
          "Những dữ liệu này cho thấy người khiếu nại quấy rối tình dục thường bị trả thù hoặc có hành vi tiêu cực khác, có thể do những nỗ lực đe dọa hoặc ngăn cản họ khiếu nại. Điều này cho thấy cần phải chú trọng hơn đến các chiến lược thực hiện chính sách chống quấy rối tình dục tại nơi làm việc, cũng như các biện pháp kỷ luật hoặc trách nhiệm giải trình mạnh mẽ hơn, đặc biệt nhắm vào hành vi trả thù."
        ],
        "references": "https://www.americanprogress.org/article/not-just-rich-famous/",
        "caption": "Xem thêm trên American Progress"
      }
    ],
    "collectionSelfDefense": [
      {
        "title": "Chấm dứt nạn quấy rối tình dục nơi công sở",
        "photo": "https://media.sgff.io/pagedata/2017-12-19/1513656672910/SH_Tiles_384x177_How_We_Can_End_Sexual_Harassment_At_Work@2x.jpg",
        "description": "Khi lên tiếng về tố cáo nạn quấy rối tình dục nơi công sở, Gretchen Carlson đã truyền cảm hứng cho phụ nữ khắp nơi lên tiếng đòi quyền lợi và nói ra những điều mà họ đã trải qua.",
        "author": "",
        "content": [],
        "references": "https://www.ted.com/talks/gretchen_carlson_how_we_can_end_sexual_harassment_at_work/transcript?language=vi",
        "caption": "Xem thêm trên Ted Talk"
      },
      {
        "title": "Người có hành vi quấy rối tình dục bị xử lý thế nào?",
        "photo": "https://cdn.thuvienphapluat.vn/uploads/tintuc/2022/04/05/quay-roi-tinh-duc-xu-ly.png",
        "description": "Cùng tìm hiểu các quy định của pháp luật Việt Nam về mức phạt cho hành vi quấy rối tình dục, bao gồm cả xử phạt hành chính và truy tố trách nhiệm hình sự.",
        "author": "",
        "content": [],
        "references": "https://thuvienphapluat.vn/chinh-sach-phap-luat-moi/vn/ho-tro-phap-luat/tu-van-phap-luat/40143/nguoi-co-hanh-vi-quay-roi-tinh-duc-bi-xu-ly-the-nao",
        "caption": "Xem thêm tại Thư viện pháp luật"
      },
      {
        "title": "Những câu hỏi thường gặp về quấy rối tại nơi làm việc",
        "photo": "https://d39l2hkdp2esp1.cloudfront.net/img/photo/155898/155898_00_2x.jpg?20181009134844",
        "description": "Cách nhận biết bạn có bị quấy rối hay không và lời khuyên về cách hành động - bao gồm những điều cần lưu ý nếu bạn khiếu nại nội bộ hoặc khiếu nại pháp lý.",
        "author": "Trung tâm Luật Phụ nữ Quốc gia Hoa Kỳ",
        "content": [
          "Quấy rối có nhất thiết phải liên quan đến tình dục không?",
          "Không. Quấy rối không nhất thiết phải liên quan đến bất kỳ tiếp xúc thể chất nào - chỉ cần lời nói cũng có thể đủ. Hành vi mang tính chất tình dục nhưng không bao gồm bất kỳ tiếp xúc tình dục nào vẫn là quấy rối tình dục. Hành vi 'mang tính chất tình dục' bao gồm hầu hết các tình huống mà mọi người nghĩ đến khi họ nghĩ về quấy rối tình dục: gạ gẫm tình dục, liên tục yêu cầu hẹn hò, lời nói tục tĩu, hình ảnh khiêu dâm hoặc trò đùa tình dục. Tất nhiên, quấy rối cũng có thể bao gồm tiếp xúc thể chất - và hành vi bao gồm chạm vào tình dục không mong muốn, tấn công tình dục hoặc hiếp dâm không chỉ là quấy rối tình dục bất hợp pháp mà còn là một tội ác.",
          "Nếu hành vi quấy rối không mang tính chất tình dục, nhưng vẫn nhắm vào tôi vì tôi là phụ nữ thì sao?",
          "Hành vi phi tình dục vẫn bị coi là bất hợp pháp nếu nó nghiêm trọng, lan tràn và nhắm vào bạn vì giới tính của bạn. Ví dụ, nếu cấp trên của bạn nói rằng ông ta không nghĩ một người phụ nữ nên có công việc của bạn và cố tình xúc phạm, chế giễu bạn hoặc giao cho bạn những nhiệm vụ bất khả thi vì bạn là phụ nữ, đó là quấy rối. Cũng là quấy rối khi chủ lao động xúc phạm bạn vì bạn không tuân theo khuôn mẫu của chủ lao động về cách cư xử phù hợp dành cho phụ nữ.",
          "Liệu tôi có thể bị quấy rối tình dục bởi một người cùng giới tính với tôi không?",
          "Có. Nam giới có thể quấy rối tình dục nam giới, và nữ giới cũng có thể quấy rối tình dục nữ giới. Câu hỏi then chốt mà luật đặt ra là liệu hành vi đó có xảy ra nếu nạn nhân thuộc giới tính khác hay không.",
          "Tôi có thể bị quấy rối bởi người không phải là cấp trên của mình không?",
          "Có. Kẻ quấy rối không nhất thiết phải là cấp trên của bạn thì hành vi quấy rối mới bị coi là bất hợp pháp. Người sử dụng lao động có trách nhiệm tạo ra một môi trường làm việc không có quấy rối tình dục, bất kể kẻ quấy rối là cấp trên của bạn, cấp trên ở phòng ban khác, đồng nghiệp, cấp dưới, hay thậm chí là khách hàng.",
          "Tôi nên làm gì nếu tôi tin rằng mình đang bị quấy rối tình dục tại nơi làm việc?",
          "Hãy thông báo cho kẻ quấy rối rằng bạn muốn hành vi không mong muốn đó dừng lại, trừ khi bạn sợ rằng việc làm đó sẽ gây nguy hiểm cho sự an toàn về thể chất hoặc công việc của bạn. Giao tiếp trực tiếp với kẻ quấy rối thường hiệu quả hơn là chỉ phớt lờ hành vi đó. Hãy nói rõ hành vi nào bạn phản đối và yêu cầu nó dừng lại. Nếu yêu cầu bằng lời nói không hiệu quả, hãy cân nhắc viết cho kẻ quấy rối một bản ghi nhớ yêu cầu anh ta hoặc cô ta dừng lại. Bạn cũng có thể nói với một người khác có thẩm quyền mà bạn tin tưởng",
          "Xem lại chính sách về quấy rối tình dục của chủ lao động và quy trình khiếu nại về quấy rối tình dục. Bạn nên sử dụng quy trình này để báo cáo kịp thời bất kỳ sự cố quấy rối nào. Nếu bạn là thành viên của một công đoàn, bạn có thể liên hệ với đại diện công đoàn của mình và hỏi về quy trình khiếu nại theo hợp đồng. Việc thực hiện các quy trình nội bộ này có thể không đủ để ngăn chặn hành vi quấy rối, nhưng nếu bạn vô lý không tận dụng bất kỳ cơ hội phòng ngừa hoặc khắc phục nào do chủ lao động của bạn cung cấp, chủ lao động của bạn có thể tránh được trách nhiệm pháp lý đối với hành vi quấy rối, tùy thuộc vào hoàn cảnh. Mặc dù đôi khi những cá nhân khiếu nại về quấy rối tình dục bị chủ lao động trả thù, nhưng điều quan trọng cần biết rằng hành vi trả thù đó là bất hợp pháp (như được thảo luận thêm bên dưới). Chủ lao động cũng nên coi quy trình khiếu nại là bảo mật, mặc dù kẻ quấy rối và các nhân chứng tiềm năng sẽ phải được liên hệ trong quá trình điều tra.",
          "Bạn cũng nên ghi lại hành vi quấy rối và hiệu suất làm việc của mình, cũng như bất kỳ sự trả thù nào mà bạn có thể gặp phải khi báo cáo hành vi quấy rối.",
          "- Ghi nhật ký về hành vi quấy rối. Hãy ghi chép lại mô tả từng vụ quấy rối, bao gồm việc gì đã xảy ra, ở đâu, vào ngày nào, và có ai khác có mặt. Hãy làm việc này càng sớm càng tốt sau khi sự việc xảy ra, và ghi lại ngày giờ bạn ghi lại. Hãy tiếp tục cập nhật nhật ký khi có sự việc mới xảy ra. Trong một số trường hợp, người sử dụng lao động đã hủy các nhật ký để lại ở nơi làm việc, vì vậy hãy giữ chúng ở nhà hoặc trên máy tính hoặc thiết bị cá nhân tại nhà. Biên bản này có thể là bằng chứng quan trọng trong các cuộc điều tra nội bộ hoặc các hành động pháp lý sau này.",
          "- Lưu giữ bản sao của bất kỳ ghi chú, hình ảnh, bài đăng trên mạng xã hội, thư thoại, tin nhắn văn bản và bất kỳ ghi chú hoặc tài liệu nào khác liên quan đến hành vi quấy rối",
          "- Hãy giữ lại bản sao hồ sơ công việc của bạn, bao gồm bản sao đánh giá hiệu suất làm việc và bất kỳ biên bản ghi nhớ hoặc thư từ nào ghi nhận chất lượng công việc của bạn. Kẻ quấy rối có thể cố gắng tự vệ bằng cách tấn công hiệu suất làm việc của bạn.",
          "- Kết nối với những người khác. Nếu có thể, hãy nói chuyện với những người khác tại nơi làm việc về những gì bạn đang trải qua. Bạn có thể tìm thấy những nhân chứng, đồng minh, hoặc những người khác đã từng bị chính người đó quấy rối hoặc đang lo lắng và sẵn lòng giúp đỡ.",
          "- Hãy chia sẻ với bạn bè, người thân và đồng nghiệp ủng hộ về hành vi quấy rối. Việc chia sẻ với người khác về hành vi quấy rối không chỉ mang lại cho bạn sự hỗ trợ cần thiết mà còn có thể là bằng chứng quan trọng sau này",
          "Nếu những biện pháp này không chấm dứt được hành vi quấy rối hoặc dẫn đến hành vi trả thù, bạn có thể cân nhắc đến việc thực hiện hành động pháp lý.",
          "Tôi có thể mong đợi điều gì nếu tôi báo cáo nội bộ hành vi quấy rối?",
          "Các quy trình nội bộ khác nhau ở mỗi công ty, nhưng sau đây là một số điểm chung:",
          "Bạn có thể mong đợi chủ lao động của mình sẽ nhanh chóng điều tra khiếu nại của bạn. Chủ lao động không được trả thù nhân viên vì đã nộp hoặc tham gia khiếu nại, vì vậy bạn nên hợp tác với bất kỳ cuộc điều tra nào. Điều tra viên sẽ cần biết tất cả các chi tiết về hành vi quấy rối, dù việc tiết lộ chúng có khó khăn hay gây bối rối đến đâu, bao gồm thông tin như tên của bất kỳ nhân chứng tiềm năng nào hoặc các nạn nhân khác của cùng một kẻ quấy rối, trình tự thời gian về những gì đã xảy ra và khi nào, mô tả cụ thể về hành vi xúc phạm, và bất kỳ lý do nào khiến bạn trì hoãn việc báo cáo hành vi quấy rối (nếu bạn đã làm). Bạn có thể phải tiếp tục làm việc với kẻ quấy rối trong quá trình điều tra.",
          "Bạn cũng nên kỳ vọng rằng người sử dụng lao động của bạn sẽ có hành động để xử lý hành vi quấy rối nếu, dựa trên kết quả điều tra, họ xác định rằng hành vi quấy rối tình dục hoặc một số hành vi không phù hợp khác đã xảy ra. Biện pháp kỷ luật đối với kẻ quấy rối có thể bao gồm cảnh cáo bằng lời nói hoặc văn bản, hoãn việc tăng lương hoặc thăng chức, giáng chức hoặc điều chuyển công tác, đình chỉ hoặc sa thải. Người sử dụng lao động của bạn cũng có thể yêu cầu tư vấn cho kẻ quấy rối. Xin lưu ý rằng việc người sử dụng lao động kỷ luật kẻ quấy rối không nhất thiết có nghĩa là hành vi đó đủ nghiêm trọng để được pháp luật coi là quấy rối tình dục.",
          "Chủ lao động có thể phạt tôi vì đã khiếu nại về quấy rối tình dục không?",
          "Không. Nếu chủ lao động trả thù bạn vì bạn đã báo cáo hành vi quấy rối lên ban quản lý hoặc để phản hồi việc bạn nộp đơn khiếu nại, thì hành vi đó là vi phạm pháp luật, bên cạnh hành vi quấy rối. Nếu bạn có luật sư, hãy chắc chắn thảo luận về hành vi trả thù với luật sư, và nếu bạn đang nộp đơn khiếu nại hoặc khiếu nại, hãy chắc chắn bao gồm bất kỳ hành động trả thù nào.",
          "Tôi phải chịu loại thương tích nào trước khi có thể khiếu nại pháp lý về quấy rối tình dục?",
          "Bạn không cần phải bị sa thải, giáng chức, hoặc chịu bất kỳ tổn hại nào về kinh tế, thể chất hoặc tâm lý trước khi bạn có thể khởi kiện quấy rối tình dục. Việc phải chịu đựng quấy rối tình dục tại nơi làm việc đã là một tổn thương – đó là hành vi phân biệt đối xử và là bất hợp pháp.",
          "Khi nào chủ lao động của tôi phải chịu trách nhiệm pháp lý về hành vi quấy rối tình dục do nhân viên của mình thực hiện?",
          "Người sử dụng lao động luôn phải chịu trách nhiệm pháp lý nếu kẻ quấy rối là cấp trên của bạn — người có thẩm quyền tuyển dụng, sa thải bạn, cắt giảm lương, v.v. — và quyết định về công việc của bạn dựa trên việc bạn có chấp nhận hành vi quấy rối tình dục hay không. Việc các quản lý cấp cao nhất của công ty không biết về vụ quấy rối không làm cho công ty trách nhiệm hơn.",
          "Nếu người giám sát của bạn tạo ra một môi trường làm việc thù địch, công ty cũng phải chịu trách nhiệm, trừ khi công ty đã cẩn thận ngăn chặn và khắc phục hành vi quấy rối, và bạn đã vô lý không sử dụng các quy trình do công ty đề xuất để giải quyết hành vi quấy rối. Lý do bào chữa này là lý do tại sao điều quan trọng là bạn phải sử dụng các quy trình nội bộ của công ty như một bước đầu tiên để chấm dứt hành vi quấy rối.",
          "Nếu kẻ quấy rối là đồng nghiệp hoặc người khác, chẳng hạn như khách hàng, thì chủ lao động của bạn có thể phải chịu trách nhiệm, nhưng trách nhiệm của họ không phải là đương nhiên. Họ chỉ phải chịu trách nhiệm nếu ban quản lý biết về hành vi quấy rối hoặc lẽ ra phải biết về hành vi đó nhưng không thực hiện hành động khắc phục ngay lập tức và phù hợp. Tiêu chuẩn này cũng áp dụng cho hành vi quấy rối của cấp dưới, những người có thẩm quyền chỉ đạo các hoạt động công việc hàng ngày (như xác định lịch làm việc và phân công công việc hàng ngày), nhưng không có thẩm quyền tuyển dụng, sa thải, ấn định mức lương, thăng chức hoặc giáng chức, điều chuyển sang các trách nhiệm công việc khác biệt đáng kể, hoặc thực hiện các hành động tương tự."
        ],
        "references": "https://nwlc.org/wp-content/uploads/2016/11/Sexual-Harassment-FAQ.pdf",
        "caption": "Xem thêm tại Trung tâm Luật Phụ nữ Quốc gia Hoa Kỳ"
      },
      {
        "title": "Chiến lược để giảm thiểu rủi ro và tăng cường sự an toàn",
        "photo": "https://static.wixstatic.com/media/11062b_91bce124d50a426ca72ad3dfb218948a~mv2.jpeg/v1/fit/w_924,h_520/11062b_91bce124d50a426ca72ad3dfb218948a~mv2.jpeg?fileUsed=false",
        "description": "Mọi người đều xứng đáng được cảm thấy an toàn. Khám phá các bước thực hành của RAINN để lập kế hoạch trước, thiết lập ranh giới và tự tin ứng phó với các tình huống bất định.",
        "author": "RAINN Organization team",
        "content": [
          "Để an toàn hơn có nghĩa là phải nhận thức được thực tế rằng bạo lực tình dục có thể ảnh hưởng đến bất kỳ ai—nhưng cùng nhau, chúng ta có thể chống lại bằng cách hành động để giảm thiểu rủi ro và tăng cường an toàn cho mọi người.",
          "'An toàn hơn' so với 'An toàn'",
          "Không điều gì bạn làm có thể đảm bảo an toàn cho bất kỳ ai. Đó là lý do tại sao, tại RAINN, chúng tôi nói về 'chiến lược an toàn hơn' - chứ không phải 'chiến lược an toàn'. Các chiến lược an toàn hơn của RAINN nhấn mạnh việc giáo dục nhận thức như một công cụ mạnh mẽ để giảm thiểu nguy cơ bạo lực tình dục và tăng cường phòng ngừa.",
          "Chiến lược an toàn hơn của RAINN:",
          "Học cách nhận biết các tình huống nguy hiểm, đặt ra ranh giới, can thiệp khi cần và tìm kiếm sự giúp đỡ nếu có chuyện gì xảy ra.",
          "Giữ an toàn hơn bằng cách hiểu các yếu tố rủi ro:",
          "'Yếu tố rủi ro' là bất kỳ yếu tố nào làm tăng nguy cơ bị tổn hại của một người. Ví dụ, đội mũ bảo hiểm xe đạp giúp giảm nguy cơ chấn thương sọ não do tai nạn xe đạp. Chúng ta có thể kiểm soát một số yếu tố rủi ro—chẳng hạn như việc lựa chọn đội mũ bảo hiểm xe đạp. Các yếu tố rủi ro khác nằm ngoài tầm kiểm soát của chúng ta, chẳng hạn như tuổi tác hoặc di truyền. Việc hiểu rõ các yếu tố rủi ro là rất quan trọng—ngay cả những yếu tố chúng ta không thể kiểm soát. Khi hiểu rõ các yếu tố rủi ro của mình, chúng ta có thể thực hiện các biện pháp để giữ an toàn cho bản thân và những người khác.",
          "Làm sao chúng ta biết ai đang gặp nguy hiểm?",
          "Để hiểu các yếu tố rủi ro gây ra bạo lực tình dục, các nhà nghiên cứu tìm kiếm dữ liệu để tìm ra các mô hình.",
          "VÍ DỤ: Dữ liệu cho thấy trẻ em và thanh thiếu niên bị xâm hại và tấn công tình dục thường xuyên hơn các nhóm tuổi khác. Điều này KHÔNG có nghĩa là trẻ hơn sẽ gây ra bạo lực tình dục hoặc lớn tuổi sẽ ngăn ngừa được bạo lực. Thay vào đó, tuổi tác là một yếu tố nguy cơ, và người trẻ tuổi phải đối mặt với nguy cơ cao hơn.",
          "SỰ THẬT: Các yếu tố rủi ro không gây ra bạo lực tình dục hoặc đảm bảo rằng ai đó sẽ trải qua bạo lực tình dục.",
          "Các yếu tố nguy cơ gây bạo lực tình dục:",
          "Các yếu tố rủi ro sau đây làm tăng khả năng một người có thể trở thành mục tiêu của lạm dụng hoặc tấn công tình dục:",
          "- Tuổi: Là trẻ em hoặc người lớn dưới 34 tuổi",
          "- Cộng đồng: Bị cô lập hoặc thiếu sự hỗ trợ xã hội",
          "- Sự phụ thuộc: Phụ thuộc về mặt tài chính hoặc thể chất vào người khác",
          "- Bất ổn kinh tế: Thất nghiệp, vô gia cư hoặc không có khả năng mua thực phẩm",
          "- Môi trường: Sống hoặc làm việc ở khu vực có tỷ lệ tội phạm cao",
          "- Sức khỏe: Mắc bệnh mãn tính, khuyết tật hoặc suy giảm nhận thức hoặc trí tuệ",
          "- Tiền sử: Đã từng bị lạm dụng, tấn công, bỏ bê hoặc bạo lực",
          "- Ý thức hệ: Tham gia hoặc bị đặt vào những vai trò xã hội cứng nhắc và thái độ dễ dãi đối với hành vi xâm hại tình dục",
          "- Thất bại của tổ chức: Tương tác với các hệ thống xử lý sai các cáo buộc và sự cố",
          "- Sức khỏe tâm thần: Trải qua chứng trầm cảm, lo âu, PTSD hoặc các tình trạng sức khỏe tâm thần khác",
          "- Quyền lực: Trải nghiệm sự thay đổi quyền lực mất cân bằng",
          "- Chủng tộc: Là một phần của một nhóm chủng tộc",
          "- Giới tính: Là con gái, phụ nữ hoặc cá nhân không tuân thủ chuẩn mực xã hội",
          "- Giáo dục giới tính: Không được giáo dục giới tính đầy đủ (hoặc không được giáo dục giới tính)",
          "- Xu hướng tình dục: Thích bạn tình đồng giới",
          "- Chất gây nghiện: Uống rượu hoặc sử dụng ma túy (tự nguyện hoặc không tự nguyện)",
          "12 cách giảm thiểu rủi ro và nuôi dưỡng sự thay đổi:",
          "Vì có quá nhiều yếu tố rủi ro nằm ngoài tầm kiểm soát, chúng ta phải cam kết quan tâm lẫn nhau. Cùng nhau, chúng ta có thể chống lại những thái độ và hành vi khiến mọi người có nguy cơ bị bạo lực tình dục.",
          "Sau đây là 12 bước thiết thực để xây dựng cộng đồng mạnh mẽ hơn, hỗ trợ tốt hơn và an toàn hơn:",
          "- Hãy tự giáo dục bản thân và người khác. Tìm hiểu sự thật về bạo lực tình dục và chia sẻ kiến ​​thức đó với mọi người.",
          "- Hãy tin tưởng và hỗ trợ những người sống sót. Những người sống sót sau bạo lực tình dục thường phải đối mặt với sự nghi ngờ và kỳ thị khi họ lên tiếng. Hãy lắng nghe mà không phán xét, bày tỏ niềm tin vào trải nghiệm của họ và cung cấp các nguồn lực hỗ trợ chuyên nghiệp như Đường dây nóng Quốc gia về Xâm hại Tình dục của RAINN. Lòng trắc ẩn có thể tạo nên sự khác biệt to lớn.",
          "- Hỗ trợ những người có nguy cơ. Nghiên cứu cho thấy bạo lực tình dục ảnh hưởng không cân xứng đến một số nhóm người nhất định. Hãy vận động các nguồn lực và dịch vụ phù hợp với những cộng đồng này để mọi người đều có thể tiếp cận hỗ trợ.",
          "- Nhận thức được mức độ nghiêm trọng của vấn đề. Bất kỳ ai cũng có thể là nạn nhân của bạo lực tình dục, và tất cả những người sống sót đều xứng đáng được ghi nhận, hỗ trợ và công lý.",
          "- Hãy thu hút nam giới làm đồng minh. Khuyến khích nam giới và trẻ em trai đấu tranh chống lại những thái độ tiêu cực, lên án hành vi lạm dụng và làm gương về những hành vi tôn trọng. Chúng ta có thể tạo ra những động lực lành mạnh hơn trong mọi cộng đồng bằng cách giải quyết các chuẩn mực xã hội không lành mạnh.",
          "- Vận động thay đổi. Thúc đẩy các chính sách và biện pháp bảo vệ mạnh mẽ hơn ở cấp địa phương, tiểu bang và liên bang. Điều này có thể bao gồm hỗ trợ giáo dục về sự đồng thuận trong trường học, khuyến khích đào tạo về chấn thương tâm lý cho các chuyên gia, hoặc vận động cho các luật tốt hơn để giải quyết bạo lực tình dục.",
          "- Thúc đẩy giao tiếp cởi mở. Khuyến khích những cuộc trò chuyện cởi mở, trung thực về ranh giới, sự đồng thuận và tôn trọng trong mọi mối quan hệ. Xây dựng môi trường (dù ở nhà, nơi làm việc hay trường học) nơi mọi người cảm thấy an toàn để chia sẻ trải nghiệm mà không sợ bị phán xét hay trả thù.",
          "- Ưu tiên các hoạt động nhận thức về chấn thương. Tại nơi làm việc, trường học và các chương trình cộng đồng, hãy ủng hộ các phương pháp tiếp cận nhận thức về chấn thương, thừa nhận tác động của bạo lực tình dục và tránh gây chấn thương trở lại cho nạn nhân.",
          "- Từ chối bảo vệ thủ phạm. Việc bảo vệ người đã thực hiện bạo lực tình dục — bằng cách im lặng, xem nhẹ hành vi của họ, hoặc ngăn cản nạn nhân tìm kiếm sự giúp đỡ—chỉ làm gia tăng thêm tổn hại. Hãy buộc cá nhân phải chịu trách nhiệm về hành vi của họ đồng thời đảm bảo quy trình tố tụng hợp pháp.",
          "- Lên tiếng phản đối những thái độ tiêu cực. Đừng im lặng trước những trò đùa, bình luận hoặc định kiến ​​coi bạo lực tình dục là bình thường. Những cụm từ như 'con trai thì vẫn là con trai', 'cô ấy đã tự chuốc lấy chuyện đó trong bộ đồ đó', 'hoặc đàn ông không thể bị cưỡng hiếp' sẽ củng cố những thái độ nguy hiểm. Hãy thách thức những quan điểm này bằng sự đồng cảm và sự thật để nuôi dưỡng những góc nhìn lành mạnh hơn.",
          "- Thách thức các hành vi gây hại. Sự can thiệp của người ngoài cuộc có thể ngăn chặn hoặc làm gián đoạn bạo lực tình dục và giúp đưa thủ phạm ra trước công lý. Hãy can thiệp bằng cách can thiệp, tạo sự chú ý hoặc kêu gọi giúp đỡ. Nếu đối đầu trực tiếp không phải là lựa chọn an toàn, hãy báo cáo sự việc cho lực lượng ứng phó khẩn cấp hoặc các cơ quan chức năng khác.",
          "- Hãy tham gia tình nguyện và quyên góp. Tham gia các tổ chức địa phương hoặc quốc gia như RAINN, những tổ chức hoạt động nhằm ngăn chặn bạo lực tình dục và hỗ trợ nạn nhân. Mỗi đóng góp đều mang lại tác động ý nghĩa.",
          "Kế hoạch an toàn cho người sống sót sau vụ tấn công, quấy rối và theo dõi:",
          "Đối với nhiều người bị ảnh hưởng bởi xâm hại tình dục, sự an toàn hiện tại và lâu dài có thể là mối quan tâm thường trực. Lập kế hoạch an toàn bao gồm việc chuẩn bị để được an toàn, duy trì an toàn và cảm thấy an toàn. Nó có thể bao gồm việc lập kế hoạch cho một cuộc khủng hoảng trong tương lai, cân nhắc các lựa chọn của bạn và quyết định các bước tiếp theo.",
          "Việc lập kế hoạch an toàn cá nhân có thể giúp người sống sót chữa lành, lấy lại lòng can đảm và tăng cường khả năng phục hồi.",
          "Lập kế hoạch an toàn khi ai đó làm bạn bị thương:",
          "- Làm quen với những nơi an toàn. Tìm hiểu thêm về những nơi an toàn gần bạn, chẳng hạn như nhà tạm trú cho nạn nhân bạo lực gia đình tại địa phương hoặc nhà của người thân. Học thuộc các tuyến đường và ghi nhớ chúng.",
          "- Tạo một mật mã. Đó có thể là mật mã giữa bạn và con cái có nghĩa là 'ra ngoài', hoặc với mạng lưới hỗ trợ của bạn có nghĩa là 'Tôi cần giúp đỡ'",
          "- Hãy luôn lưu ý đến vấn đề an toàn máy tính. Nếu bạn nghĩ rằng ai đó có thể đang theo dõi việc sử dụng máy tính của mình, hãy cân nhắc việc thường xuyên xóa bộ nhớ đệm, lịch sử và cookie. Bạn cũng có thể sử dụng một máy tính khác ở nhà bạn bè hoặc thư viện công cộng.",
          "- Hãy dựa vào mạng lưới hỗ trợ. Việc có người bạn có thể tìm đến để được hỗ trợ có thể là một phần quan trọng để giữ an toàn và phục hồi. Hãy tìm một người bạn tin tưởng, người có thể ứng phó với khủng hoảng nếu bạn cần sự giúp đỡ.",
          "- Chuẩn bị sẵn một lý do. Hãy nghĩ ra nhiều lý do chính đáng để rời khỏi nhà vào những thời điểm khác nhau hoặc cho những tình huống có thể trở nên nguy hiểm. Hãy chuẩn bị sẵn những lý do này phòng trường hợp bạn cần rời đi nhanh chóng.",
          "- Hãy giữ an toàn ở nhà. Nếu người gây thương tích cho bạn đang ở trong nhà, bạn có thể thực hiện các biện pháp để cảm thấy an toàn hơn. Hãy thử treo chuông hoặc vật tạo tiếng ồn trên cửa để dọa người gây thương tích cho bạn bỏ chạy, hoặc ngủ ở những nơi công cộng như phòng khách. Nếu có thể, hãy khóa cửa trong nhà hoặc đặt vật nặng chắn trước cửa. Nếu bạn đang tự bảo vệ mình khỏi người lạ, hãy khóa tất cả các cửa khi không sử dụng và lắp đặt hệ thống chiếu sáng ngoài trời có cảm biến chuyển động. Nếu có thể, hãy thay khóa cửa.",
          "Lập kế hoạch an toàn khi có người theo dõi bạn:",
          "- Hãy chuẩn bị sẵn sàng để liên lạc. Nếu có thể, hãy sạc đầy pin điện thoại di động và cài đặt sẵn các số điện thoại liên lạc khẩn cấp. Bạn có thể muốn lưu các số liên lạc này dưới một tên khác. Hãy ghi nhớ một vài số điện thoại phòng trường hợp bạn không thể sử dụng điện thoại di động trong tương lai.",
          "- Thay đổi thói quen. Hãy chú ý đến thói quen hàng ngày của bạn và bắt đầu thay đổi theo thời gian. Hãy thay đổi cách đi lại thường xuyên hơn, bằng cách đi theo những tuyến đường khác nhau hoặc sử dụng các phương tiện giao thông khác nhau.",
          "- Hãy nói với người bạn tin tưởng. Việc theo dõi không nên được giữ bí mật. Hãy nói với người thân, cha mẹ hoặc những người lớn đáng tin cậy khác, hoặc cảnh sát địa phương để xác định xem có thể báo cáo hay không.",
          "Lập kế hoạch an toàn khi rời khỏi người đang làm bạn bị thương:",
          "Chuẩn bị một túi thoát hiểm. Chuẩn bị một túi đựng tất cả các giấy tờ và tài liệu quan trọng, chẳng hạn như giấy khai sinh, bằng lái xe, hộ chiếu, thẻ an sinh xã hội, hóa đơn, thuốc theo toa và hồ sơ bệnh án. Bao gồm tiền mặt, chìa khóa và thẻ tín dụng. Cất túi cẩn thận. Nếu bị phát hiện, hãy gọi đó là 'túi thoát hiểm bão' hoặc 'túi cứu hỏa'. Nếu bạn đi cùng trẻ em, hãy kèm theo thông tin nhận dạng của trẻ.",
          "Hãy lên kế hoạch cho điểm đến. Nếu bạn không ở nhà người quen, hãy tìm nơi trú ẩn cho nạn nhân bạo lực gia đình hoặc người vô gia cư gần nhất.",
          "Lên kế hoạch tuyến đường. Sau đó, lên kế hoạch tuyến đường dự phòng. Nếu bạn lái xe, hãy luôn đổ đầy bình xăng. Nếu bạn sử dụng phương tiện giao thông công cộng, hãy nắm rõ giờ khởi hành của các tuyến đường. Nhiều hệ thống giao thông công cộng có ứng dụng di động cập nhật lịch trình và thời gian đến.",
          "Chuẩn bị mạng lưới hỗ trợ của bạn. Luôn cập nhật thông tin cho mạng lưới hỗ trợ của bạn. Cho họ biết cách ứng phó nếu thủ phạm liên lạc với họ."
        ],
        "references": "https://rainn.org/get-informed/prevention/strategies-to-reduce-risk-increase-safety/",
        "caption": "Xem thêm trên RAINN"
      }
    ],
    "collectionYouAreNotAlone": [
      {
        "title": "Sheryl Sandberg nói về quấy rối tình dục và quyền lực",
        "photo": "https://assets.weforum.org/sf_account/image/lTVjaGzCnvgDSfNDOMQGl_S0MIxqe0zD7yYEyaJhJ-M.jpg",
        "description": "Giám đốc điều hành Facebook và người sáng lập Lean In Sheryl Sandberg chia sẻ những trải nghiệm bị quấy rối của chính mình và cảnh báo về phản ứng dữ dội có thể xảy ra với phụ nữ",
        "author": "",
        "content": [
          "Cuộc đua tổng thống năm 1992 từng được tóm tắt bằng một câu nói sắc bén: 'Đó là nền kinh tế, đồ ngốc ạ.'",
          "Ngày nay, khi các tiêu đề báo đều tràn ngập những câu chuyện về quấy rối tình dục và tấn công tình dục tại nơi làm việc, một cụm từ tương tự hiện lên trong đầu: 'Đó là quyền lực, đồ ngốc ạ.'",
          "Ở tuổi 48, tôi may mắn vì chưa từng bị quấy rối hay tấn công tình dục bởi bất kỳ ai làm việc cùng. Việc này tự nó có thể được coi là may mắn đã là một vấn đề, nhưng xét trên những con số, tôi thấy mình thật may mắn. Tôi chỉ làm việc cho nam giới, và tất cả các sếp của tôi không chỉ tôn trọng mà còn hết lòng ủng hộ.",
          "Tuy nhiên, giống như hầu hết phụ nữ - và một số đàn ông - tôi biết, tôi đã từng bị quấy rối tình dục dưới hình thức gạ gẫm tình dục không mong muốn trong quá trình làm việc. Một bàn tay đặt lên chân tôi dưới gầm bàn trong một cuộc họp. Những người đàn ông đã có gia đình - tất cả đều hơn tôi hàng chục tuổi - đưa ra 'lời khuyên về nghề nghiệp' rồi lại đề nghị chia sẻ riêng với tôi vào lúc nửa đêm. Trong hội nghị, một người đàn ông mà tôi đã từ chối rời khỏi bữa tối cùng đã đến phòng khách sạn của tôi vào lúc nửa đêm và đập cửa cho đến khi tôi gọi bảo vệ.",
          "Tôi không làm việc cho bất kỳ người đàn ông nào trong số này. Nhưng trong mọi trường hợp, họ đều có quyền lực hơn tôi. Đó không phải là sự trùng hợp ngẫu nhiên. Đó là lý do tại sao họ cảm thấy thoải mái khi vượt qua ranh giới đó.",
          "Khi tôi càng lớn tuổi và có nhiều quyền lực hơn, những khoảnh khắc này càng ít xảy ra hơn. Nhưng chúng vẫn thỉnh thoảng xảy ra, ngay cả trong công việc hiện tại của tôi - nhưng chỉ với những người đàn ông, vào lúc đó, cảm thấy họ có nhiều quyền lực hơn tôi. Đó là lý do tại sao tôi hoàn toàn tin chắc rằng đó là quyền lực, đồ ngốc ạ.",
          "Đây là thời điểm quan trọng đối với bất kỳ ai đang phải đối mặt với những lời gạ gẫm tình dục không mong muốn tại nơi làm việc. Quấy rối tình dục đã được dung thứ quá lâu trong các cơ quan chính phủ và các công ty lớn nhỏ. Lần đầu tiên trong sự nghiệp, tôi cảm thấy mọi người cuối cùng cũng sẵn sàng quy trách nhiệm cho những kẻ thủ ác. Tôi đang reo hò - cả với bản thân tôi hiện tại lẫn bản thân tôi hồi trẻ đã nhảy dựng lên chốt cửa phòng khách sạn.",
          "Nhưng cổ vũ thôi là chưa đủ. Và mặc dù đây chắc chắn là một bước ngoặt trong việc trao quyền cho các nạn nhân lên tiếng, việc chia sẻ câu chuyện – vốn đòi hỏi lòng dũng cảm vô bờ bến – cũng là chưa đủ. Chúng ta cần những thay đổi mang tính hệ thống và lâu dài để ngăn chặn hành vi xấu và bảo vệ tất cả mọi người, từ những chuyên gia đang thăng tiến trong công ty cho đến những người lao động ở các vị trí lương thấp, thường có ít quyền lực. Chúng ta cần chấm dứt tình trạng lạm dụng quyền lực do bất bình đẳng giới – và cả chủng tộc và sắc tộc nữa. Chúng ta không được phép bỏ lỡ cơ hội này.",
          "Quá nhiều nơi làm việc thiếu chính sách rõ ràng về cách xử lý các cáo buộc quấy rối tình dục. Không còn nghi ngờ gì nữa, việc giải quyết vấn đề này có thể phức tạp và khó khăn. Một số cuộc điều tra chỉ dựa trên lời nói của một người chống lại người kia. Có những mối quan hệ đồng thuận tại nơi làm việc khiến người khác khó chịu hoặc trở nên xấu xí, hoặc quấy rối không liên quan đến tình dục nhưng lại liên quan đến phân biệt giới tính. Và bởi vì các công ty không được tiếp cận với các công cụ như giám định pháp y hình sự hoặc lệnh khám xét, họ phụ thuộc vào cơ quan thực thi pháp luật để thực hiện phần việc của mình - điều này không phải lúc nào cũng xảy ra. Hãy xem xét hàng trăm nghìn bộ dụng cụ xét nghiệm hiếp dâm vẫn chưa được chạm đến và chưa được kiểm tra tại các đồn cảnh sát trên khắp nước Mỹ - gửi đi thông điệp rằng nếu bạn làm tổn thương ai đó về mặt tình dục, rất có thể bạn sẽ thoát tội.",
          "Mọi nơi làm việc nên bắt đầu với các nguyên tắc rõ ràng, sau đó thiết lập các chính sách để hỗ trợ chúng. Đầu tiên, xây dựng chương trình đào tạo tại nơi làm việc, đặt ra tiêu chuẩn cho hành vi tôn trọng tại nơi làm việc, để mọi người hiểu ngay từ đầu những gì được mong đợi ở họ. Thứ hai, xử lý tất cả các khiếu nại - và những người lên tiếng - một cách nghiêm túc, khẩn trương và tôn trọng. Thứ ba, tạo ra một quy trình điều tra bảo vệ nhân viên khỏi sự kỳ thị hoặc trả thù. Thứ tư, tuân theo một quy trình được áp dụng công bằng và nhất quán trong mọi trường hợp, cho cả nạn nhân và người bị buộc tội. Thứ năm, hành động nhanh chóng và quyết đoán khi hành vi sai trái xảy ra. Và thứ sáu, làm rõ rằng tất cả nhân viên đều có vai trò trong việc giữ gìn an toàn nơi làm việc - và những người tạo điều kiện và những người gác cổng thất bại là đồng lõa khi họ im lặng hoặc làm ngơ.",
          "Tôi hy vọng rằng khi ngày càng nhiều nhà tuyển dụng áp dụng các chính sách chu đáo và hiệu quả - và khi có nhiều biện pháp trừng phạt hơn đối với thủ phạm - sẽ có nhiều người hơn lên tiếng mà không sợ hãi. Từ lâu, quá nhiều người đã tin rằng việc báo cáo quấy rối là vô ích - rằng sẽ chẳng có chuyện gì xảy ra, hoặc tệ hơn, nó sẽ ảnh hưởng tiêu cực đến sự nghiệp của họ. Mặt khác, một số người lo sợ rằng danh tiếng của họ sẽ bị hủy hoại một cách bất công. Việc có một quy trình nhất quán và công bằng áp dụng cho tất cả mọi người sẽ giúp bảo vệ họ khỏi cả hai kịch bản trên và khôi phục lại phần nào niềm tin vào hệ thống.",
          "Trên hết, tôi hy vọng rằng thời điểm này sẽ dẫn đến một nền văn hóa nơi làm việc mạnh mẽ và công bằng hơn, tôn trọng phụ nữ hơn và mang đến cho họ nhiều cơ hội hơn.",
          "Chúng ta phải cảnh giác để đảm bảo điều này xảy ra. Tôi đã nghe thấy những lời bàn tán về phản ứng dữ dội: 'Đây là lý do tại sao bạn không nên thuê phụ nữ'. Thực ra, đây mới là lý do tại sao bạn nên làm vậy.",
          "Và bạn không nên chỉ tuyển dụng phụ nữ - bạn nên hướng dẫn, tư vấn và thăng chức cho họ. Bốn năm trước, tôi đã viết trong Lean In rằng 64 phần trăm quản lý nam cấp cao sợ ở một mình với đồng nghiệp nữ, một phần vì sợ bị buộc tội quấy rối tình dục. Vấn đề với điều này là việc cố vấn hầu như luôn diễn ra trong các buổi gặp mặt một - một. Một trong những phản hồi hài lòng nhất mà tôi nhận được từ Lean In là khi những người đàn ông cấp cao thừa nhận rằng họ đã trao ít cơ hội hơn cho phụ nữ, thường là không thực sự nghĩ về điều đó. Tôi đã nhận được cuộc gọi này đến cuộc gọi khác, trong đó các CEO và một số người đàn ông cấp cao nhất trong nhiều ngành nói với tôi rằng, 'Tôi chưa bao giờ thực sự nghĩ về điều đó trước đây - nhưng bạn đúng khi nói rằng tôi đưa đàn ông đi du lịch và đi ăn tối thay vì phụ nữ và điều đó là không công bằng.'",
          "Tỷ lệ nam giới e ngại ở một mình với đồng nghiệp nữ chắc chắn đang ở mức cao ngất ngưởng. Đối xử công bằng với phụ nữ tại nơi làm việc không chỉ có nghĩa là đối xử tôn trọng họ. Nó còn có nghĩa là không cô lập hay phớt lờ họ – và tạo điều kiện tiếp cận bình đẳng. Cho dù điều đó có nghĩa là bạn mời tất cả nhân viên dưới quyền đi ăn tối hay không mời ai cả, thì chìa khóa vẫn là tạo cơ hội bình đẳng cho nam giới và nữ giới để thành công. Đây là thời điểm quan trọng để chúng ta nhắc nhở bản thân về tầm quan trọng của việc này. Rất nhiều điều tốt đẹp đang diễn ra để cải thiện môi trường làm việc ngay lúc này. Hãy đảm bảo rằng điều này không gây ra hậu quả ngoài ý muốn là kìm hãm phụ nữ.",
          "Cuối cùng, điều sẽ mang lại sự thay đổi lớn nhất cho nền văn hóa của chúng ta chính là điều mà tôi đã viết và nói đến trong một thời gian dài: có nhiều phụ nữ hơn với nhiều quyền lực hơn.",
          "Thế giới luôn do đàn ông điều hành, và cho đến tận ngày nay vẫn vậy. Chỉ có mười ba quốc gia và 6% công ty trong danh sách Fortune 500 do phụ nữ điều hành. Chỉ 13% cảnh sát là phụ nữ, và chỉ vài trăm cảnh sát trưởng. Và chưa đến 20% nghị sĩ Quốc hội Hoa Kỳ là nữ.",
          "Những con số này cho thấy một cấu trúc quyền lực đã gạt phụ nữ và những người khác ra bên lề quá lâu. Chúng ta cần thấy nhiều phụ nữ hơn nữa đảm nhiệm những vai trò này – và nhiều người da màu, người LGBT, thành viên của các nhóm tôn giáo thiểu số và các nhóm thiểu số khác nữa. Chúng ta đang chứng kiến ​​điều gì sẽ xảy ra khi quyền lực gần như hoàn toàn nằm trong tay nam giới. Điều này dẫn đến một môi trường mà, ở mức độ tồi tệ nhất, phụ nữ bị đối xử như những cơ thể để bị chế giễu hoặc bị chiếm đoạt, thay vì là những người đồng đẳng xứng đáng được tôn trọng bình đẳng.",
          "Sẽ không giải quyết được tất cả những vấn đề chúng ta đang phải đối mặt nếu có thêm nhiều phụ nữ nắm quyền - mặc dù tôi tin rằng chúng ta có thể làm được rất nhiều điều tốt đẹp. Nhưng có một điều chắc chắn: sẽ có ít người bị sàm sỡ và tệ hơn khi cố gắng làm công việc của mình. Và đó sẽ là một bước tiến lớn theo đúng hướng."
        ],
        "references": "https://www.facebook.com/sheryl/posts/10159569315265177",
        "caption": "Xem thêm trên Facebook"
      },
      {
        "title": "Lupita Nyong’o nói về Harvey Weinstein: 'Tôi cảm thấy buồn nôn trong bụng'",
        "photo": "https://i.guim.co.uk/img/media/a8bcdc25b9629191bcce0a795ae62cfd75f9c2ee/0_155_3280_1968/master/3280.jpg?width=620&dpr=2&s=none&crop=none",
        "description": "Nữ diễn viên của bộ phim 12 Years a Slave đã viết một bài xã luận cho tờ New York Times cáo buộc nhà sản xuất phim Hollywood đã quấy rối cô khi cô còn là sinh viên diễn xuất",
        "author": "",
        "content": [
          "Lupita Nyong’o đã viết một bài bình luận cho tờ New York Times, kể chi tiết về một số cuộc gặp gỡ với Harvey Weinstein, trong đó nhà sản xuất phim này được cho là đã đề nghị giúp đỡ sự nghiệp của cô để đổi lấy tình dục.",
          "Nữ diễn viên của bộ phim 12 Years a Slave đã viết rằng cô 'cảm thấy buồn nôn' sau khi những cáo buộc của hơn 50 phụ nữ được công khai và cô nhận ra rằng cách đối xử với cô là một phần của 'mô hình hành vi nham hiểm'.",
          "Trong bài viết, Nyong’o cho biết cô lần đầu gặp Weinstein khi còn là sinh viên tham dự liên hoan phim Berlin, nơi cô dùng bữa tối với nhà sản xuất này.",
          "Ngay sau đó, cô được mời đến buổi chiếu phim tại nhà riêng của Weinstein ở Westport, Connecticut, sau bữa tối mà Weinstein đã nổi giận vì cô từ chối uống vodka và soda ăn kiêng. Sau bữa tối, nam diễn viên kể lại, khi các con nhỏ của Weinstein đang xem phim, ông đã yêu cầu Nyong'o rời khỏi phòng và để ông mát-xa cho cô.",
          "'Tôi bắt đầu xoa bóp lưng anh ấy để có thời gian tìm cách thoát khỏi tình huống khó chịu này,' cô viết. “Chẳng mấy chốc, anh ấy nói muốn cởi quần. Tôi bảo anh ấy đừng làm vậy và nói rằng làm vậy sẽ khiến tôi vô cùng khó chịu. Anh ấy vẫn đứng dậy làm vậy, và tôi đi ra cửa, nói rằng tôi hoàn toàn không thoải mái với việc đó.'",
          "Nữ diễn viên nói rằng cô 'không biết phải làm gì tiếp theo mà không gây nguy hiểm cho tương lai của mình', và đã mời Weinstein đi xem một vở kịch tại Trường Kịch nghệ Yale. Ông ta không thể đến được nên đã mời Nyong'o đến xem một vở kịch trên sân khấu Broadway. Không có gì xảy ra vào lần đó, nhưng lần gặp lại tiếp theo - tại một bữa tối ở TriBeCa, New York - Weinstein đã ngỏ lời cầu hôn cô, nữ diễn viên kể lại.",
          "'Nếu tôi muốn trở thành diễn viên, thì tôi phải sẵn sàng làm những việc như thế này', cô viết. 'Anh ấy nói anh ấy đã từng hẹn hò với Nữ diễn viên nổi tiếng X và Y, và hãy xem chuyện đó đã đưa họ đến đâu.",
          "'Tôi đã cất giữ trải nghiệm với Harvey vào một góc khuất sâu thẳm trong tâm trí, tham gia vào âm mưu im lặng đã cho phép kẻ săn mồi này rình rập suốt ngần ấy năm. Tôi cảm thấy rất cô đơn khi những chuyện này xảy ra, và tôi đã tự trách mình rất nhiều về điều đó, cũng giống như nhiều phụ nữ khác đã chia sẻ câu chuyện của họ.'",
          "Sau thành công của Nyong’o trong 12 Years a Slave – vai diễn đã mang về cho cô giải Oscar năm 2014 – cô cho biết Weinstein vẫn tiếp tục theo đuổi cô và mời cô tham gia các tác phẩm của ông ta. Cô cho biết cô đã từ chối những lời mời đó.",
          "'Tôi đã quá bực bội đến mức chỉ biết im lặng. Cuối cùng Harvey cũng chấp nhận vị trí của tôi và nói rằng anh ấy vẫn muốn làm việc với tôi vào một lúc nào đó. 'Cảm ơn anh, tôi hy vọng vậy,' tôi nói dối.",
          "'Dù tôi nhìn đâu, mọi người dường như đều đang chuẩn bị tinh thần và đối phó với hắn ta, không hề bị cản trở,” cô nói thêm. “Tôi không biết mọi thứ có thể thay đổi. Tôi không biết có ai muốn mọi thứ thay đổi. Vì vậy, kế hoạch sinh tồn của tôi là tránh xa Harvey và những người đàn ông như hắn ta bằng mọi giá, và tôi không biết mình có đồng minh trong chuyện này.'",
          "Vào thứ năm, Quentin Tarantino cho biết ông đã biết về những vụ tấn công tình dục bị cáo buộc của Weinstein và cho biết ông ước mình đã làm nhiều hơn nữa để giúp đỡ những phụ nữ bị ảnh hưởng.",
          "'Chuyện này không chỉ đơn thuần là những lời đồn đại, những lời bàn tán tầm phào thông thường', ông nói trong cuộc phỏng vấn với tờ New York Times. 'Không phải là tin đồn. Tôi biết ông ấy đã làm một vài điều như thế này.",
          "'Ước gì tôi chịu trách nhiệm về những gì mình nghe được. Nếu tôi làm đúng những gì đáng lẽ phải làm lúc đó, tôi đã không phải làm việc với anh ta.'"
        ],
        "references": "https://www.theguardian.com/film/2017/oct/19/lupita-nyongo-on-harvey-weinstein-i-have-felt-sick-in-the-pit-of-my-stomach",
        "caption": "Xem thêm trên The Guardian"
      },
      {
        "title": "Hành trình 10 năm vượt qua scandal của Hoàng Thùy Linh",
        "photo": "https://i1-vnexpress.vnecdn.net/2022/02/09/hoangthuylinh-7154-1627961612-4573-1644380784.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=mhE1B1B9FvQ2LGib_Bh_1w",
        "description": "Một thập kỷ sau khi bị tung video 'nóng' với bạn trai, ca sĩ nỗ lực vượt qua áp lực dư luận để tìm chỗ đứng trong showbiz. Hoàng Thùy Linh cho biết cô nỗ lực giữ gìn hình ảnh là một phụ nữ điềm tĩnh, bản lĩnh...",
        "author": "",
        "content": [],
        "references": "https://vnexpress.net/hanh-trinh-10-nam-vuot-qua-scandal-cua-hoang-thuy-linh-3717717.html",
        "caption": "Xem thêm trên VnExpress"
      },
      {
        "title": "31 người nổi tiếng đã dũng cảm chia sẻ về việc bị xâm hại tình dục",
        "photo": "https://www.sheknows.com/wp-content/uploads/2024/03/celebs-whove-spoken-out-about-being-sexually-assaulted.jpg?resize=1280,960",
        "description": "Lên tiếng về xâm hại tình dục không phải lúc nào cũng dễ dàng. Nhưng khi một người nổi tiếng chia sẻ thẳng thắn về việc bị xâm hại, điều đó có thể giúp chữa lành vết thương cho những người khác đã trải qua những sự cố tương tự.",
        "author": "",
        "content": [
          "Lên tiếng về xâm hại tình dục không phải lúc nào cũng dễ dàng. Việc nói về việc bị xâm hại không chỉ khiến nạn nhân nhớ lại toàn bộ trải nghiệm hiện tại, mà còn khiến họ cảm thấy xấu hổ - mặc dù việc bị xâm hại không phải là lỗi của nạn nhân trong bất kỳ trường hợp nào.",
          "Nhưng khi một người nổi tiếng công khai nói về việc bị tấn công tình dục, điều đó có thể giúp chữa lành vết thương cho những người khác đã trải qua những cố gắng tương tự. Tấn công tình dục có thể xảy ra với bất kỳ ai, bất kể bạn có nổi tiếng hay không. Nó đau đớn và thay đổi cuộc đời, bất chấp bạn là ai. Tuy nhiên, những người nổi tiếng sẽ nêu rõ danh tính và địa chỉ của những kẻ tấn công tình giáo dục, từ đó mở ra cuộc trò chuyện.",
          "Brooke Shields:",
          "Brooke Shields đã chia sẻ về trải nghiệm kinh hoàng của mình trong bộ phim tài liệu Pretty Baby.",
          "Vào thời điểm vụ tấn công tình dục xảy ra, cô đang chật vật tìm kiếm vai diễn sau khi tốt nghiệp Princeton năm 1987 và rất hào hứng được dùng bữa tối với một giám đốc điều hành Hollywood để bàn về một công việc tiềm năng. 'Tôi cứ tưởng đó là một cuộc họp công việc', Shields nói, theo USA Today. 'Tôi đã gặp người này trước đây và anh ta luôn đối xử tốt với tôi'. Hành vi của anh ta bắt đầu thay đổi trong bữa ăn và anh ta không còn bàn luận về bộ phim nữa.",
          "Anh ta nhất quyết gọi taxi về phòng khách sạn cho cô. Từ đó, anh ta tấn công cô. 'Giống như đấu vật vậy,' Shields vừa khóc vừa kể lại vụ tấn công. 'Tôi sợ mình sẽ bị siết cổ hay gì đó, tôi không biết nữa. Tôi hình dung ra cảnh đó trong đầu nên không chống cự nhiều... Tôi hoàn toàn chết lặng. Tôi chỉ nghĩ, 'Giữ mạng sống và thoát ra thôi.'",
          "Shield gần đây đã chia sẻ với tạp chí People về việc cuối cùng cô cũng đã mở lòng về những gì đã xảy ra. 'Mỗi người đều trải qua những tổn thương riêng theo một mốc thời gian khác nhau', cô nói. 'Tôi muốn trở thành người ủng hộ phụ nữ được nói lên sự thật của mình.'",
          "Constance Wu:",
          "Trong cuốn sách tiểu luận có tựa đề Making a Scene, ngôi sao phim Crazy Rich Asians Constance Wu đã chia sẻ về việc bị một 'tiểu thuyết gia đầy tham vọng' tên là Ty tấn công tình dục trong buổi hẹn hò thứ hai của họ.",
          "Theo Wu, mọi chuyện xảy ra khi họ bắt đầu thân mật và cô ấy đã yêu cầu anh ấy dừng lại nhưng anh ấy hoàn toàn phớt lờ, theo People.",
          "'Một số người có thể nói rằng tôi nên phản kháng lại Ty,' cô viết. 'Nhưng nếu có thể quay ngược thời gian, tôi sẽ không thay đổi cách phản ứng của mình đêm đó. Bởi vì khi nghĩ về cô gái tôi ngày ấy, tôi hiểu những gì cô ấy đã trải qua.'",
          "Nhiều năm sau, Wu mới nhận ra chuyện gì đã xảy ra với mình. 'Tôi vừa mới ngủ dậy thì nhận ra điều đó như một cơn lũ ập đến', Wu viết. 'Ty đã cưỡng hiếp tôi. Anh ta đã cưỡng hiếp tôi, và tôi chẳng làm gì cả.'",
          "Paris Hilton:",
          "Paris Hilton gần đây đã tiết lộ với Glamour UK rằng cô đã bị chuốc thuốc và cưỡng hiếp khi mới 15 tuổi bởi một người đàn ông mà cô gặp tại một trung tâm thương mại ở Los Angeles. 'Một ngày nọ, họ mời chúng tôi đến nhà và chúng tôi uống những ly rượu vang quả mọng mát lạnh. Lúc đó tôi không uống rượu hay gì cả, nhưng khi tôi chỉ uống được một hoặc hai ngụm, tôi lập tức cảm thấy chóng mặt và choáng váng. Tôi không biết anh ta đã bỏ gì vào đó, tôi đoán đó là thuốc lắc', cô nói. 'Tôi vẫn nhớ điều đó. Tôi đã tưởng tượng ra cảnh anh ta nằm đè lên người tôi, bịt miệng tôi lại, nói rằng, 'Cô đang mơ, cô đang mơ,' và thì thầm điều đó vào tai tôi.'",
          "Cô cũng kể về những cuộc gặp gỡ đáng sợ hơn: một lần với một giáo viên trung học, nơi anh ta cố gắng thao túng cô và một lần chạm trán với Harvey Weinstein, kẻ hiếp dâm bị kết án.",
          "Terry Crews:",
          "Vào tháng 10 năm 2017, nam diễn viên Terry Crews của Brooklyn Nine-Nine đã tố cáo một giám đốc điều hành Hollywood đã sờ mó anh tại một bữa tiệc của ngành công nghiệp vào tháng 2 năm 2016. Anh tiết lộ tất cả trong một loạt tweet: 'Toàn bộ chuyện liên quan đến Harvey Weinstein khiến tôi bị rối loạn căng thẳng sau sang chấn (PTSD). Tại sao? Bởi vì chuyện tương tự đã xảy ra với TÔI. Vợ tôi [và] tôi đã tham dự một sự kiện ở Hollywood vào năm ngoái [và] một giám đốc điều hành cấp cao của Hollywood đã đến [tiếp cận] tôi và sờ mó vùng kín của tôi. Tôi quay lại và nói 'Anh đang làm gì vậy?!' Vợ tôi chứng kiến ​​mọi chuyện [và] chúng tôi nhìn hắn như thể hắn bị điên. Hắn chỉ cười toe toét như một thằng ngốc. Tôi định đá đít hắn ngay lúc đó — nhưng tôi đã suy nghĩ lại về cách mọi chuyện sẽ diễn ra. 'Người đàn ông da đen nặng 240 pound đã hạ gục Hollywood Honcho' sẽ là tiêu đề trên báo ngày hôm sau. Hy vọng rằng việc tôi đứng ra kể lại câu chuyện của mình sẽ ngăn chặn một kẻ săn mồi và khích lệ những người đang cảm thấy tuyệt vọng.'",
          "Một tháng sau, Crews đã nộp đơn trình báo cảnh sát với tư cách là nạn nhân của tội phạm và sau đó đệ đơn kiện Adam Venit, kẻ bị cáo buộc lạm dụng, với cáo buộc tấn công, xâm hại tình dục, gây tổn thương tinh thần và sơ suất. Tuy nhiên, vụ kiện đã bị bác bỏ. Một đại diện của Văn phòng Biện lý Thành phố Los Angeles nói với ABC News rằng 'vấn đề đã bị bác bỏ vì đã quá thời hiệu khởi kiện.'"
        ],
        "references": "https://www.sheknows.com/entertainment/slideshow/5839/celebs-whove-spoken-out-about-being-sexually-assaulted/1/",
        "caption": "Xem thêm trên SheKnows"
      },
      {
        "title": "Steven Seagal bị kiện vì quấy rối tình dục: Kayden Nguyen nói rằng anh ta thuê cô làm 'đồ chơi tình dục'",
        "photo": "http://media.mlive.com/tv_impact/photo/100413-steven-seagal-kayden-nguyenjpg-86d04678d913e1e1_medium.jpg",
        "description": "Theo CBS News, Seagal, 58 tuổi vào năm 2010, đang bị kiện vì tội 'quấy rối tình dục, buôn bán phụ nữ trái phép để phục vụ mục đích tình dục, không ngăn chặn quấy rối tình dục, trả thù, chấm dứt hợp đồng sai trái và trình bày sai sự thật về công việc.'",
        "author": "",
        "content": [
          "Nam diễn viên Steven Seagal, người đóng vai chính trong chương trình truyền hình thực tế A&E 'Steven Seagal: Lawman', đã thấy mình đứng trước vành móng ngựa khi một cựu nhân viên kiện anh vì tội quấy rối tình dục.",
          "Kayden Nguyen, cựu người mẫu 23 tuổi, cho biết trong đơn kiện rằng cô được Seagal thuê vào tháng 2 năm ngoái làm trợ lý điều hành tại công ty sản xuất của ông.",
          "Nguyen cho biết vào ngày đầu tiên đi làm, cô phát hiện ra mình sẽ phải hoàn thành nhiều nhiệm vụ hơn so với một trợ lý.",
          "Theo CBS News, Seagal, 58 tuổi, đang bị kiện vì tội 'quấy rối tình dục, buôn bán phụ nữ trái phép để phục vụ mục đích tình dục, không ngăn chặn quấy rối tình dục, trả thù, chấm dứt hợp đồng sai trái và trình bày sai sự thật về việc làm'.",
          "Nguyen cho biết cô đã rời đi vào ngày hôm sau, sau khi thuyết phục Seagal rằng cô đang đến thăm gia đình ở New Orleans.",
          "Luật sư của Seagal, Marty Singer, nói với TMZ rằng vụ kiện là 'một tuyên bố vô lý và lố bịch của một cựu nhân viên bất mãn bị sa thải vì sử dụng ma túy bất hợp pháp'."
        ],
        "references": "https://www.mlive.com/tv/2010/04/steven_seagal_sued_for_sexual.html",
        "caption": "Xem thêm trên Mlive"
      },
      {
        "title": "Trích đoạn sách: 'Nobody`s Girl' của Virginia Roberts Giuffre",
        "photo": "https://assets3.cbsnewsstatic.com/hub/i/r/2025/10/17/7be7b6e8-d853-46b0-afe1-e6bb136fdc69/thumbnail/1240x930/92786bf0833c3229dcd5dc17d08a9e90/nobodys-girl-cover-knopf-1280.jpg",
        "description": "Trong cuốn hồi ký mang tên 'Nobody`s Girl: A Memoir of Surviving Abuse and Fighting for Justice', Virginia Roberts Giuffre đã viết về trải nghiệm của mình khi bị đẩy vào đường dây buôn bán tình dục của Jeffrey Epstein ở tuổi 16, và cuộc sống của cô sau khi sống sót.",
        "author": "",
        "content": [
          "Trong cuốn hồi ký xuất bản sau khi mất, 'Nobody's Girl: A Memoir of Surviving Abuse and Fighting for Justice', Virginia Roberts Giuffre đã viết về trải nghiệm của mình khi bị tuyển dụng vào đường dây buôn bán tình dục của Jeffrey Epstein ở tuổi 16, và cuộc sống của cô sau đó như một người sống sót.'",
          "Xin mời đọc trích đoạn sau:",
          "Chỉ vài giờ trước, việc ghé thăm bảo tàng Louvre dường như là một cách tuyệt vời để vực dậy tinh thần. Nhưng giờ đây, nỗi buồn lại xâm chiếm tôi. Tôi đang ở rất xa nhà.",
          "Tháng 6 năm 2021, tôi đang ở tầng hai của bảo tàng nghệ thuật lớn nhất thế giới, xung quanh toàn người lạ mà vẫn cảm thấy cô đơn. Thật kỳ lạ khi ở Paris, nơi vừa mở cửa trở lại sau đại dịch COVID-19 càn quét toàn cầu, và đường phố gần như vắng bóng khách du lịch, những người giờ mới được phép bay vào Pháp. Trông tôi như một du khách — một bà mẹ Mỹ tóc vàng khác trong chiếc quần jean xanh và giày ba lê. Nhưng tôi không đến Paris để tham quan. Tôi đến đây để làm một công việc chưa bao giờ dễ dàng hơn. Tôi đến đây để lên tiếng chống lại những kẻ đã làm tổn thương tôi. Tôi đến đây để giành lại cuộc sống của mình.",
          "Sáng nay rời khách sạn, tôi cảm thấy khỏe khoắn. Mặt trời lấp lánh và không khí ấm áp, như thể muốn trêu chọc đống áo len tôi đã đóng gói. Tôi nghĩ đến chồng tôi, Robbie, ở Úc, nơi chúng tôi đang sống. Tôi biết anh ấy đang tổ chức một buổi ngủ qua đêm cho ba đứa con và ba người bạn của chúng, và tôi có thể tưởng tượng ra anh ấy, bối rối khi gọi điện đến tiệm pizza yêu thích của chúng tôi và gọi quá nhiều bánh. 'Em là chiến binh nhỏ bé của anh', chồng tôi thích nói với tôi như vậy, và anh ấy lại nói điều đó trước khi tôi lên máy bay từ Perth đến Paris. Tôi không phải lúc nào cũng nhìn thấy mình như Robbie, nhưng hôm nay, khi tôi bắt đầu đi bộ và hướng về phía sông Seine, tôi cảm thấy mình được kết nối với lý tưởng mãnh liệt của anh ấy về tôi.",
          "Từ khách sạn của tôi trên phố Rue Scribe, tôi dễ dàng tìm đường đến Đại lộ de l'Opéra và đi về phía nam đến Bảo tàng Louvre. Đã hai mươi năm kể từ khi tôi đi bộ trên những con phố này, nhưng dường như tôi biết rõ đường đi. Tham quan bảo tàng là một món quà mà tôi quyết định dành cho chính mình: cách xa luật sư và những câu hỏi của họ vài giờ. Trong nhiều ngày, họ đã tra hỏi tôi, và tôi hiểu tại sao. Để tối đa hóa tác động của lời khai mà tôi đến đây để đưa ra, tôi phải tập trung - sẵn sàng cho mọi thứ. Nhưng tôi rất cần một kỳ nghỉ. Khi buổi sáng được nghỉ ngơi đến, tôi biết chính xác mình muốn đi đâu. Giờ đây, tôi đi thẳng đến kim tự tháp bằng kim loại và kính mang tính biểu tượng của Bảo tàng Louvre, quét vé và đi thang cuốn xuống. Kế hoạch của tôi là thư giãn và lang thang trong các phòng trưng bày, thoát khỏi những ký ức xấu xí nhất của mình bằng cách đắm mình vào vẻ đẹp thuần khiết.",
          "Trong một thời gian, mọi thứ diễn ra đúng như tôi tưởng tượng. Tôi đắm chìm trong những bức tượng đồng và đá cẩm thạch khổng lồ, nhắn tin cho chồng những bức ảnh chụp Bốn tù binh, một nhóm bốn người lính bị xiềng xích, và Hercules chiến đấu với một con rắn khổng lồ. Tôi không vội. Tôi nghĩ rồi mình cũng sẽ đến được bức Mona Lisa. Nhưng rồi, không biết chính xác mình đang đi đâu, tôi leo lên một cầu thang, rẽ vào một góc, và đứng chết lặng. Tôi biết căn phòng này, một giọng nói trong đầu tôi hét lên. Tôi đã từng ở chính xác nơi này trước đây - hai thập kỷ trước, khi tôi mới mười bảy tuổi."
        ],
        "references": "https://www.cbsnews.com/news/book-excerpt-nobodys-girl-by-virginia-roberts-giuffre/",
        "caption": "Xem thêm trên CBS News"
      }
    ],
    "centerToSupport": [
      {
        "name": "Hagar International Vietnam",
        "photo": "https://static.wixstatic.com/media/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg/v1/fit/w_924,h_520/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg?fileUsed=false",
        "description": "Mọi người đều xứng đáng được sống một cuộc sống tự do phát triển. Công việc của Hagar bắt nguồn từ niềm tin rằng mỗi cá nhân đều xứng đáng được tự do, được tôn trọng và có một cuộc sống không bị bóc lột.",
        "references": "https://hagarinternational.org/vietnam/"
      },
      {
        "name": "Tổng đài Quốc gia bảo vệ trẻ em, đường dây nóng tư vấn và hỗ trợ nạn nhân mua bán người 111 (Bộ Lao động – Thương binh và Xã hội)",
        "photo": "https://sldtbxh.quangbinh.gov.vn/documents/43912/0/T%E1%BB%95ng+%C4%91%C3%A0i+111.png/fed61470-91e0-9d51-cefa-32233f875e1a?t=1706494398878",
        "description": "Bảo vệ trẻ em: Tiếp nhận thông báo, tố giác từ cơ quan, tổ chức, cơ sở giáo dục, gia đình, cá nhân qua điện thoại...",
        "references": "/Danh-ba-11x18cm-2203.pdf/"
      },
      {
        "name": "Cục Trợ giúp pháp lý, Bộ Tư pháp",
        "photo": "https://static.wixstatic.com/media/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg/v1/fit/w_924,h_520/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg?fileUsed=false",
        "description": "Tiếp nhận các cuộc gọi của người dân của 63 tỉnh, thành phố trực thuộc Trung ương và hướng dẫn chuyển tuyến về trung tâm trợ giúp pháp lý nhà nước của tỉnh, thành phố trực thuộc Trung ương...",
        "references": "/Danh-ba-11x18cm-2203.pdf/"
      },
      {
        "name": "Ngôi nhà Bình Yên (Hội Liên hiệp Phụ nữ Việt Nam)",
        "photo": "https://static.wixstatic.com/media/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg/v1/fit/w_924,h_520/11062b_d74bf82afbbe46ab80a3e9a7d95575f5~mv2.jpg?fileUsed=false",
        "description": "- Hỗ trợ phụ nữ, trẻ em là nạn nhân của bạo lực gia đình, xâm hại và mua bán trở về trong cả nước.- Cung cấp gói dịch vụ hỗ trợ toàn diện (nơi ăn ở, hỗ trợ tâm lý, hỗ trợ pháp lý...",
        "references": "/Danh-ba-11x18cm-2203.pdf/"
      }
    ]
  }
